[
    {
        "id": 1,
        "text": "Welkom bij My Education Lifestyle!"
    },
    {
        "id": 2,
        "text": "wij kunnen jullie helpen"
    },
    {
        "id": 3,
        "text": "Welkom bij My Education Lifestyle!\r\n"
    },
    {
        "id": 4,
        "text": "Ben je tussen de 15 en 25 jaar en wil je meer grip krijgen op je geldzaken én je mentale gezondheid? Dan ben je hier aan het juiste adres! Wij bieden jou de tools en kennis om zelfstandig aan de slag te gaan met jouw financiële en mentale welzijn.<\/n>\r\n\r\nOnze website is speciaal voor jou ontworpen! Met onze gratis opdrachten kun je op je eigen tempo werken aan je financiële kennis en je mentale gezondheid. Of je nu wilt leren budgetteren, sparen, investeren of gewoon beter in je vel wilt zitten, wij hebben de juiste opdrachten voor jou.\r\n\r\nDaarnaast kun je in contact komen met onze financiële coaches en mentale gezondheid coaches. Of je nu vragen hebt, advies nodig hebt, of gewoon een luisterend oor zoekt, onze coaches staan voor je klaar. Zowel online als fysiek kunnen zij je ondersteunen bij het oplossen van jouw problemen en het bereiken van jouw doelen.\r\n\r\nStap binnen in een wereld waarin je financiële stabiliteit en mentaal welzijn centraal staan. Samen bouwen we aan een sterkere toekomst!\r\n\r\nWelkom bij My Education Lifestyle – jouw partner in financiële en mentale groei!"
    },
    {
        "id": 5,
        "text": "Samen helpen we jongeren hun financiën op orde te krijgen"
    },
    {
        "id": 6,
        "text": "Heb je de passie en de middelen om jongeren tussen 15 en 25 jaar te ondersteunen bij hun financiële educatie? Sluit je aan bij ons initiatief en maak een impact!\r\n\r\nVoor scholen: Geef jouw studenten de tools die ze nodig hebben voor een gezonde financiële toekomst. Samen ontwikkelen we workshops en cursussen die passen bij jouw curriculum.\r\n\r\nVoor Bedrijven: Investeer in de volgende generatie door jouw expertise en middelen beschikbaar te stellen. Jouw betrokkenheid kan jongeren helpen financiële zelfredzaamheid te bereiken en mentaal gezond te zijn.\r\n\r\nVoor Partners: Laten we samenwerken om innovatieve oplossingen te bieden die jongeren helpen hun financiële doelen te realiseren. Jouw steun maakt het verschil.\r\n\r\nLaten we samen bouwen aan een financieel veilige toekomst voor onze jongeren. Neem vandaag nog contact met ons op en ontdek hoe je kunt bijdragen!\r\n"
    },
    {
        "id": 7,
        "text": "g"
    },
    {
        "id": 8,
        "text": "gjg"
    },
    {
        "id": 9,
        "text": "j"
    },
    {
        "id": 10,
        "text": "g"
    },
    {
        "id": 11,
        "text": "f"
    },
    {
        "id": 12,
        "text": "d"
    },
    {
        "id": 13,
        "text": "d"
    },
    {
        "id": 14,
        "text": "d"
    },
    {
        "id": 15,
        "text": "f"
    },
    {
        "id": 16,
        "text": " "
    },
    {
        "id": 17,
        "text": "gf"
    },
    {
        "id": 18,
        "text": "hgvb"
    },
    {
        "id": 19,
        "text": "bg"
    },
    {
        "id": 20,
        "text": "g"
    }
]